Repository: giellalt/corpus-sme
Catalog: tmx/sma/admin/sd/samediggi.no/giellagaldu-oazzu-ruhtadeami.html.tmx
Source language: sme
Languages: sma

source: Giellagáldu oažžu ruhtadeami / Faktadieđut sámi gielaid birra / Giella / Sámediggi - Sametinget
sma: Gïelegaaltije beetnehvierhtieh åådtje / Bïevnesh saemien gïeli bïjre / Gïele / Saemiedigkie - Sametinget

source: Giellagáldu oažžu ruhtadeami
sma: Gïelegaaltije beetnehvierhtieh åådtje

source: Sámi Parlamentáralaš Ráđi jođiheaddji, Tiina Sanila-Aikio, lea duhtavaš go Sámi Giellagáldu oažžu ruhtadeami Interregas.
sma: Saemien Parlamentarihkeles Raerien åvtehke, Tiina Sanila-Aikio lea madtjeles ihke Saemien Gïelegaaltije beetnehvierhtieh åådtje Interregen tjïrrh.

source: Dát ruhtadeapmi dahká vejolažžan rájáid rasttildeaddji giellaovttasbarggu, lohká Sanila-Aikio.
sma: Daej beetnehvierhtiejgujmie gåarede dam raastendåareste gïelelaavenjostoem tjïrrehtidh, Sanila-Aikio jeahta.

source: Terminologiijabargui stuorra dárbu
sma: Joekoen daerpies termebarkojne

source: Ođđa tearpmat leat sámegiela geavaheami eaktun beaivválaš hállangielas, čálalaš gielas, mediain, sosiálamediain ja visot eará giellageavahanarenain.
sma: Orre teermh leah eevre daerpies jis edtja saemien nuhtjedh aarkebiejjien, tjaaleldh gïelesne, meedijinie, sosijaale meedijinie jïh gaajhkine jeatjah gïelesijjine.

source: Giellagáldu bargá vuosttažettiin terminologiijain ja normeremiin.
sma: Gïelegaaltije uvtemes teermigujmie jïh normeradimmine barka.

source: Lulli-, julev-, davvi-, anáraš- ja nuortalašgiela giellajuhkosa galget dohkkehit ja addit ávžžuhusaid ođđa terminologiija geavaheamis.
sma: Gïeleseksjovnh åarjel-, julev-, noerhte-, enare-, jïh luvliesaemien gïelide edtjieh orre teermh jååhkesjidh jïh raerieh vedtedh guktie dejtie nuhtjedh.

source: Giellagáldu lea Ruoŧa, Suoma ja Norgga sámedikki ovttasbargoprošeakta.
sma: Gïelegaaltije akte laavenjostoeprosjekte saemiedigkide Sveerjesne, Såevmesne jïh Nöörjesne.

source: - Go gillii riegádit ja sajáiduvvet ođđa tearpmat, de lea vejolaš čađahit maiddái eará gielladoaibmabijuid, dego ovdamearkan buvttadit oahppogirjjiid ja eará oahppomateriálaid iešguđetge sámegillii, dadjá Norgga sámedikki presideanta Aili Keskitalo.
sma: - Gosse orre teermh evtiesuvvieh jïh roehtsem åadtjoeh gïelesne, dellie gåarede aaj jeatjah gïeleråajvarimmieh tjïrrehtidh, goh learoegærjah jïh jeatjah learoevierhtieh darjodh dejnie ovmessie gïeline, nöörjen saemiedigkien presidente Aili Keskitalo jeahta.

source: Sámegielaid giellaráját eai čuovo riikkarájáid.
sma: Saemien gïeleraasth eah rïjhkeraastide dåeredh.

source: Ollislaš giellapolitihkka gáibida buori ovttasbarggu riikarájáid rastá.
sma: Akte ållesth gïelepolitihke aktem hijven laavenjostoem kreava rïjhkeraasti dåaresth.

source: Lulli- ja julevsámegiella hállo sihke Norggas ja Ruoŧas, davvisámegiella dasa lassin maiddái Suomas, anárašgiella hállo dušše Suomas, muhto nuortalašgiella hállo sihke Suomas ja Ruoššas, ja muhtun veardde maiddái Norggas.
sma: Åarjel- jïh julevsaemien dovne Nöörjesne jïh Sveerjesne soptsesuvvieh, noerhtesaemien aaj lissine Såevmesne, enaresaemien ajve Såevmesne soptsesåvva, men luvliesaemien soptsesåvva dovne Såevmesne jïh Russlaantesne, jïh ånnetji aaj Nöörjesne.

source: Giellagáldu ulbmilin lea sajáiduhttit ovdamearkan lullisámegillii dakkár tearpmaid, maid ipmirdit sihke Norggas ja Ruoŧas.
sma: Gïelegaaltijen ulmie lea dagkerh teermh roehtsine tseegkedh vuesiehtimmien gaavhtan julevsaemien gïelesne, mejtie aaj dovne Nöörjesne jïh Sveerjesne guarka.

source: - Davviriikkalaš giellaovttasbargu lea dehálaš sámegielaid oktasaš vuođu seailluheami dáfus, vai sámegielat sáhttet geavahuvvot rastá riikkarájáid nu, ahte ráját eai hehtte sámegielagiid gaskasaš gulahallama, dadjá Ruoŧa sámedikki stivrra jođiheaddji Håkan Jonsson.
sma: - Noerhtelaanti gïelelaavenjostoe lea vihkeles jis edtja aktem tjåenghkies våaromem gorredidh dejtie saemien gïelide, guktie saemien gïelh maehtieh åtnasovvedh laanteraasti rastah, jïh raasth eah edtjh heaptojne årrodh govlesadtemasse dej saemien gïeli gaskem, Sveerjen saemiedigkien ståvroen åvtehke Håkan Jonsson jeahta.

source: Giellagáldu bargá fágalaš áššedovdiorgánan ja fállá giellaveahki sihke rávve sámegielaid geavaheapmái guoski gažaldagain.
sma: Gïelegaaltije akte faageårgaane aamhtesemaahtojne mij dovne gïeleviehkiem faalehte jïh gyhtjelassine saemien gïeleåtnoen bïjre bihkede.

source: Dát mearkkaša dan, ahte giellageavaheaddjit sáhtte jearrat Giellagáldus rávvagiid ovdamearkan dasa, mo mii nu čállo sámegillii.
sma: Daate sæjhta jiehtedh gïeleutnijh vuesiehtimmien gaavhtan maehtieh Gïelegaaltijem gihtjedh bïhkedimmien bïjre guktie dïhte jïh dïhte saemiengïelesne tjaalasåvva.

source: Terminologiijabargguid ja normerema lassin ásahusa bargguide gullá maiddái giellagáhtten.
sma: Lissine dan barkose teermigujmie jïh normeradimmine institusjovne aaj gïelegorredimmine barka.

source: Dasa lassin Giellagáldu bargun lea juohkit dieđuid sámegielaid birra ja sámegiela fágalaš jearaldagain, ja almmuhit giellaáššiid.
sma: Lissine Gïelegaaltije edtja bïevnesh vedtedh saemien gïeli jïh saemienfaageles gyhtjelassi bïjre, jïh gïele-aamhtesh beagkoehtidh.

source: Bistevaš davviriikkalaš giellaovttasbargoorgána
sma: Ihkuve noerhtelaanti gïelelaavenjoestoeårgaane

source: Sámegielaid bajimuš mearridanorgána ii sáhte leat dušše prošeakta.
sma: Dïhte bijjemes nænnoestimmieårgaane saemien gïelide ij maehtieh ajve akte prosjekte årrodh.

source: Prošeakta addá sámedikkiide golbma jagi áiggi láhčit Sámi Giellagáldui bistevaš ruhtadeami.
sma: prosjekte saemiedigkide golme jaepieh vadta akten ihkuve finansieradæmman sjïehteladtedh Saemien Gïelegaaltijistie.

source: - Sámegielaid dilli lea ain rašši.
sma: - Doh saemien gïelh leah annje akten geerve tsiehkesne.

source: Danin sámegiella ii sáhte leat dušše prošeakta.
sma: Dan åvteste saemien ij maehtieh ajve akte prosjekte årrodh.

source: Dál mis lea buorre vejolašvuohta bargat garrasit politihkalaččat riikkaid eiseválddiid ja ráđđehusaid ektui, vai ásahus šaddá bistevažžan, loahpaha Sámi Parlamentáralaš Ráđi jođiheaddji Tiina Sanila-Aikio.
sma: Daelie aktem sjïere nuepiem utnebe politihkeles tjarke barkedh dej staaten åejvieladtji jïh reerenasside vööste ihke gïelegaaltije ihkuve sjædta, Saemien Parlamentarihkeles Raerien åvtehke, Tiina Sanila-Aikio jeahta.

source: Golmma jagi prošeakta
sma: Golmenjaepien prosjekte

source: Golmma jahkásaš prošeavtta oppalaš bušeahtta lea birrasii 25,5 miljon ruvnnu (3,1 miljon euro).
sma: Budsjedte daan golmenjaepien prosjektese lea ovrehte 25,5 millijovnh kråvnah (3,1 millijovnh euro).

source: Mannan vahkus čielggai, ahte Suoma, Ruoŧa ja Norgga sámedikkit ožžot prošektii birrasii 7,5 miljon Norgga ruvnnu (922.439 euro) Interreg doarjaga ja badjelaš 1,3 miljon Norgga ruvnnu (163.415 euro) stáhtalaš IR-doarjaga Norgga stáhtas.
sma: Evteben våhkoen daajroes sjïdti saemiedigkie Såevmesne, Sveerjesne jïh Nöörjesne åadtjoeh medtie 7,5 millijovnh nöörjen kråvnah (922,439 euro) Interreg-dåarjojne prosjektese, jïh ånnetji vielie goh 1.3 millijovnh kråvnah (165.415 euro) staaten IR-dåarjojne nöörjen staateste.

source: Prošeavtta ruhtadit Interreg V A Davvi Sápmi – oasseprográmma lassin, Lapin liitto, Romssa fylkkasuohkan sihke Norgga, Ruoŧa ja Suoma sámedikkit.
sma: Prosjekte beetnehvierhtie åådtje lissine dan bielieprogrammese Interreg V A Noerhte Saepmie, Lapin liittoste, Tromsen fylhketjïelteste jïh saemiedigkijste Nöörjesne, Sveerjesne jïh Såevmesne.

source: Prošeakta bistá golbma jagi ja dan jođiha Suoma sámediggi.
sma: Prosjekte golme jaepieh vaasa jïh såevmien saemiedigkie prosjektem stuvrie.

source: Giellagáldu doaibmagoahtá borgemánu 3. beaivve 2015:s rájes.
sma: Gïelegaaltije aalka juhtedh mïetsken 3. b. 2015 raejeste.

source: Eanet dieđuid sáhtát jearrat:
sma: Vielie bïevnesh maahtah åadtjodh daejstie:

source: Tiina Sanila-Aikio, Sámi Parlamentáralaš Ráđi jođiheaddji / Suoma sámedikki ságadoalli +358 50 300 1780
sma: Tiina Sanila-Aikio, Saemien Parlamentarihkeles Raerien / Såevmien saemiedigkien åvtehke +358 50 300 1780

source: Aili Keskitalo, Norgga sámedikki presideanta +47 971 29 305
sma: Aili Keskitalo, Nöörjen saemiedigkien presidente +47 971 29 305

source: Håkan Jonsson, Ruoŧa sámedikki stivrra jođiheaddji +46 70-322 83 01
sma: Håkan Jonsson, Sveerjen saemiedigkien ståvroeåvtehke +46 70-322 83 01
